Repository: RafaelUI/Impulse
Catalog: Localizable.xcstrings
Source language: en
Languages: de, fr, ru

# Точка таймлайна
source: Timeline Dot
de: Zeitleistenpunkt
fr: Point de chronologie
ru: Точка таймлайна

# Трек
source: Track
de: Spur
fr: Piste
ru: Трек

# Треки
source: Tracks
de: Spuren
fr: Pistes
ru: Треки

# Треков пока нет
source: No tracks yet
de: Noch keine Spuren
fr: Aucune piste pour le moment
ru: Треков пока нет

# Убрать метку
source: Remove the tag
de: Tag entfernen
fr: Retirer le tag
ru: Убрать метку

# Удаление...
source: Deleting...
de: Wird gelöscht...
fr: Suppression...
ru: Удаление...

# Удалённые проекты
source: Deleted projects
de: Gelöschte Projekte
fr: Projets supprimés
ru: Удалённые проекты

# Удалить
source: Delete
de: Löschen
fr: Supprimer
ru: Удалить

# Удалить вариацию
source: Delete variation
de: Variation löschen
fr: Supprimer la variation
ru: Удалить вариацию

# Удалить локацию
source: Delete location
de: Ort löschen
fr: Supprimer la localisation
ru: Удалить локацию

# Удалить локацию?
source: Delete location?
de: Ort löschen?
fr: Supprimer la localisation ?
ru: Удалить локацию?

# Удалить навсегда
source: Delete permanently
de: Dauerhaft löschen
fr: Supprimer définitivement
ru: Удалить навсегда

# Удалить навсегда?
source: Delete permanently?
de: Endgültig löschen?
fr: Supprimer définitivement ?
ru: Удалить навсегда?

# Удалить персонажа
source: Delete character
de: Charakter löschen
fr: Supprimer le personnage
ru: Удалить персонажа

# Удалить персонажа?
source: Delete character?
de: Charakter löschen?
fr: Supprimer le personnage ?
ru: Удалить персонажа?

# Удалить проект
source: Delete project
de: Projekt löschen
fr: Supprimer le projet
ru: Удалить проект

# Удалить проект?
source: Delete project?
de: Projekt löschen?
fr: Supprimer le projet ?
ru: Удалить проект?

# Удалить роль
source: Delete role
de: Rolle löschen
fr: Supprimer le rôle
ru: Удалить роль

# Удалить роль?
source: Delete role?
de: Rolle löschen?
fr: Supprimer le rôle ?
ru: Удалить роль?

# Удалить фото
source: Delete photo
de: Foto löschen
fr: Supprimer la photo
ru: Удалить фото

# Узел
source: Node
de: Knoten
fr: Nœud
ru: Узел

# Узлы
source: Nodes
de: Knoten
fr: Nœuds
ru: Узлы

# Уровень
source: Level
de: Ebene
fr: Niveau
ru: Уровень

# Успех
source: Success
de: Erfolg
fr: Succès
ru: Успех

# Установить
source: Install
de: Installieren
fr: Installer
ru: Установить

# Файл не найден
source: File not found
de: Datei nicht gefunden
fr: Fichier introuvable
ru: Файл не найден

# Файл сохранён
source: File saved
de: Datei gespeichert
fr: Fichier sauvegardé
ru: Файл сохранён

# Фамилия
source: Last name
de: Nachname
fr: Nom de famille
ru: Фамилия

# Фиолетовый
source: Purple
de: Violett
fr: Violet
ru: Фиолетовый

# Флора и фауна
source: Flora and fauna
de: Flora und Fauna
fr: Flore et faune
ru: Флора и фауна

# Флот
source: Fleet
de: Flotte
fr: Flotte
ru: Флот

# Фокус
source: Focus
de: Fokus
ru: Фокус

# Фоновая музыка
source: Background music
de: Hintergrundmusik
fr: Musique de fond
ru: Фоновая музыка

# Фото
source: Photo
de: Foto
ru: Фото

# Фрагмент
source: Snippet
de: Fragment
fr: Fragment
ru: Фрагмент

# Фракция
source: Faction
de: Fraktion
ru: Фракция

# Хронометраж
source: Timing
de: Zeitmessung
fr: Chronométrage
ru: Хронометраж

# Хронометраж сцены...
source: Scene timing...
de: Szenenzeitmessung...
fr: Chronométrage de la scène...
ru: Хронометраж сцены...

# Цвет
source: Color
de: Farbe
fr: Couleur
ru: Цвет

# Цвет текста
source: Text color
de: Textfarbe
fr: Couleur du texte
ru: Цвет текста

# Целевая аудитория
source: Target audience
de: Zielgruppe
fr: Public cible
ru: Целевая аудитория

# Цель
source: Goal
de: Ziel
fr: Objectif
ru: Цель

# Цель по словам
source: Word goal
de: Wortziel
fr: Objectif de mots
ru: Цель по словам

# Цивилизации
source: Civilizations
de: Zivilisationen
fr: Civilisations
ru: Цивилизации

# Цитата
source: Quote
de: Zitat
fr: Citation
ru: Цитата

# Черновик
source: Draft
de: Entwurf
fr: Brouillon
ru: Черновик

# Черновик завершён
source: Draft complete
de: Entwurf fertig
fr: Brouillon terminé
ru: Черновик завершён

# Чёрный
source: Black
de: Schwarz
fr: Noir
ru: Чёрный

# Черты характера
source: Character traits
de: Charakterzüge
fr: Traits de caractère
ru: Черты характера

# Четыре эпизода
source: Four Episodes
de: Vier Episoden
fr: Quatre épisodes
ru: Четыре эпизода

# Читаемость
source: Readability
de: Lesbarkeit
fr: Lisibilité
ru: Читаемость

# Что-то пошло не так
source: Something went wrong
de: Etwas ist schiefgelaufen
fr: Quelque chose s'est mal passé
ru: Что-то пошло не так

# Шаблон
source: Template
de: Vorlage
fr: Modèle
ru: Шаблон

# Широта
source: Width
de: Breite
fr: Latitude
ru: Широта

# Шрифт
source: Font
de: Schriftart
fr: Police
ru: Шрифт

# Шрифт редактора
source: Editor font
de: Editorschriftart
fr: Police de l'éditeur
ru: Шрифт редактора

# Экономика
source: Economics
de: Wirtschaft
fr: Économie
ru: Экономика

# Экспорт в DOCX
source: Export to DOCX
de: Als DOCX exportieren
fr: Exporter en DOCX
ru: Экспорт в DOCX

# Экспорт в FDX
source: Export to FDX
de: Als FDX exportieren
fr: Exporter en FDX
ru: Экспорт в FDX

# Экспорт в Fountain
source: Export to Fountain
de: Als Fountain exportieren
fr: Exporter en Fountain
ru: Экспорт в Fountain

# Экспорт в PDF
source: Export to PDF
de: Als PDF exportieren
fr: Exporter en PDF
ru: Экспорт в PDF

# Экспорт в TXT
source: Export to TXT
de: Als TXT exportieren
fr: Exporter en TXT
ru: Экспорт в TXT

# Экспорт завершён
source: Export complete
de: Export abgeschlossen
fr: Export terminé
ru: Экспорт завершён

# Экспортировать
source: Export
de: Exportieren
fr: Exporter
ru: Экспортировать

# Экстерьер
source: Exterior
de: Außenbereich
fr: Extérieur
ru: Экстерьер

# Энергия
source: Energy
de: Energie
fr: Énergie
ru: Энергия

# Эпизоды
source: Episodes
de: Episoden
fr: Épisodes
ru: Эпизоды

# Это действие нельзя отменить.
source: This action cannot be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
fr: Cette action ne peut pas être annulée.
ru: Это действие нельзя отменить.

# Я
source: I
de: Ich
fr: Je
ru: Я

# Язык
source: Language
de: Sprache
fr: Langue
ru: Язык

# Язык интерфейса
source: Interface language
de: Sprache der Benutzeroberfläche
fr: Langue de l'interface
ru: Язык интерфейса

# character.name
source: Name: %@
fr: Nom : %@
ru: Имя персонажа

# concept.details
source: Details: %@
fr: Détails : %@
ru: Подробности

# concept.name
source: Name: %@
fr: Nom : %@
ru: Название концепта

# location.name
source: Name: %@
fr: Nom : %@
ru: Название локации

# metaphysics.details
source: Details: %@
fr: Détails : %@
ru: Подробности

# metaphysics.name
source: Name: %@
fr: Nom : %@
ru: Название

# resource.details
source: Details: %@
fr: Détails : %@
ru: Подробности

# resource.name
source: Name: %@
fr: Nom : %@
ru: Название ресурса

# settings.editor
source: Editor
fr: Éditeur
ru: Редактор

# structure.details
source: Details: %@
fr: Détails : %@
ru: Подробности

# structure.name
source: Name: %@
fr: Nom : %@
ru: Название структуры

# Антагонист
source: Antagonist
fr: Antagoniste
ru: Антагонист

# Видео
source: Video
fr: Vidéo
ru: Видео

# Детали
source: Details
fr: Détails
ru: Детали

# Импорт
source: Import
fr: Importer
ru: Импорт

# Имя
source: Name
fr: Nom
ru: Имя

# Информация
source: Info
fr: Informations
ru: Информация

# Обложка
source: Cover
fr: Couverture
ru: Обложка

# Онлайн
source: Online
fr: En ligne
ru: Онлайн

# Определение
source: Definition
fr: Définition
ru: Определение

# Офлайн
source: Offline
fr: Hors ligne
ru: Офлайн

# Регион
source: Region
fr: Région
ru: Регион

# Редактор
source: Editor
fr: Éditeur
ru: Редактор

# Ритуал
source: Ritual
fr: Rituel
ru: Ритуал

# Символ
source: Symbol
fr: Symbole
ru: Символ

# Система
source: System
fr: Système
ru: Система

# Системная
source: System
fr: Système
ru: Системная

# Статус
source: Status
fr: Statut
ru: Статус

# Текст
source: Text
fr: Texte
ru: Текст

# Фантастика
source: Fantasy
fr: Science-fiction
ru: Фантастика

# Фильтр
source: Filter
fr: Filtre
ru: Фильтр

# Формат экспорта
source: Export format
fr: Format d'exportation
ru: Формат экспорта

# Фэнтези
source: Fantasy
fr: Fantastique
ru: Фэнтези

# Хоррор
source: Horror
fr: Horreur
ru: Хоррор

# Эпизод
source: Episode
fr: Épisode
ru: Эпизод

# %lld вар.
source: %lld var.
ru: %lld вар.

# Анимация
source: Animation
ru: Анимация

# Аудио
source: Audio
ru: Аудио

# Бежевый
source: Beige
ru: Бежевый

# Боевой
source: Action
ru: Боевой

# Вариация
source: Variation
ru: Вариация

# Вдохновение
source: Inspiration
ru: Вдохновение

# Версия
source: Version
ru: Версия

# Гео
source: Geo
ru: Гео

# Гиперссылка
source: Hyperlink
ru: Гиперссылка

# Диалог
source: Dialog
ru: Диалог

# Драма
source: Drama
ru: Драма

# Жанр
source: Genre
ru: Жанр

# Жанр: Драма
source: Genre: Drama
ru: Жанр: Драма

# Жанр: Научная фантастика
source: Genre: Science Fiction
ru: Жанр: Научная фантастика

# Жанр: Триллер
source: Genre: Thriller
ru: Жанр: Триллер

# Жанр: Ужасы
source: Genre: Horror
ru: Жанр: Ужасы

# Жанр: Фэнтези
source: Genre: Fantasy
ru: Жанр: Фэнтези

# Иллюстрация
source: Illustration
ru: Иллюстрация

# Индекс
source: Index
ru: Индекс

# Индиго
source: Indigo
ru: Индиго

# Клан
source: Clan
ru: Клан

# Код
source: Code
ru: Код

# Команда
source: Team
ru: Команда

# Макет
source: Layout
ru: Макет

# Мистика
source: Mystery
ru: Мистика

# Мотивация
source: Motivation
ru: Мотивация

# Навигатор
source: Navigator
ru: Навигатор

# Ок
source: OK
ru: Ок

# Оранжевый
source: Orange
ru: Оранжевый

# Панорама
source: Panorama
ru: Панорама

# Позиция
source: Position
ru: Позиция

# Религия
source: Religion
ru: Религия

# Теги
source: Tags
ru: Теги

# Традиция
source: Tradition
ru: Традиция

# Триллер
source: Thriller
ru: Триллер

# Формат
source: Format
ru: Формат

# Экспозиция
source: Exposition
ru: Экспозиция

# Экспорт
source: Export
ru: Экспорт

# Электронная почта
source: Email
ru: Электронная почта
